{"title":"爱死亡和机器人 《裂隙之外》解读","slug":"爱死亡和机器人 《裂隙之外》解读","date":"2023-06-13T01:26:00.000Z","updated":"2023-10-25T09:23:13.585Z","comments":true,"path":"api/articles/爱死亡和机器人 《裂隙之外》解读.json","photos":[],"link":"","excerpt":" [Figure] 剧情内容这部讲述的是一艘航空飞船通过调度站飞往地球，人躺在平衡舱长时间的休眠，飞行过程中却偏离正常的轨道，飞到了远离地球十万八千里的王良四区，男主从平衡舱醒来的时候碰到了这里空间站的老友格丽塔，飞船因偏离轨道碰撞发生了故障，在格丽塔船员修理飞船的时候和男主过上了漫长的二人生活，经过男女之事。后来男主汤姆还是发现了格丽塔不是真正的格丽塔，而外星人假冒的格丽塔告诉了男主现实的真相，王良四区离着地球十万八千里，就算回去也要花费几百年时间，不止人类迷失在此地，于是创造的虚拟世界给予别的生物在美好的虚拟世界度过，而现实中的他已经年迈上百了，同舰队的船友都早已死去，外星人让他退出了虚拟世界，现实中男主看着死去的同伴和年迈的身体，最后看到了外形人的真身惊心动魄的尖叫了出来。镜头再次切换到男主从平衡舱醒来，再次见到这位格丽塔！显然外星人给他的记忆消除了，再次回到虚拟的美好世界中去！影片结束。","covers":["/images/lxzw.jpg"],"content":"<p><img src=\"/images/lxzw.jpg\" alt=\"裂隙之外图片\"></p>\n<h1 id=\"剧情内容\"><a href=\"#剧情内容\" class=\"headerlink\" title=\"剧情内容\"></a>剧情内容</h1><p>这部讲述的是一艘航空飞船通过调度站飞往地球，人躺在平衡舱长时间的休眠，飞行过程中却偏离正常的轨道，飞到了远离地球十万八千里的王良四区，男主从平衡舱醒来的时候碰到了这里空间站的老友格丽塔，飞船因偏离轨道碰撞发生了故障，在格丽塔船员修理飞船的时候和男主过上了漫长的二人生活，经过男女之事。后来男主汤姆还是发现了格丽塔不是真正的格丽塔，而外星人假冒的格丽塔告诉了男主现实的真相，王良四区离着地球十万八千里，就算回去也要花费几百年时间，不止人类迷失在此地，于是创造的虚拟世界给予别的生物在美好的虚拟世界度过，而现实中的他已经年迈上百了，同舰队的船友都早已死去，外星人让他退出了虚拟世界，现实中男主看着死去的同伴和年迈的身体，最后看到了外形人的真身惊心动魄的尖叫了出来。镜头再次切换到男主从平衡舱醒来，再次见到这位格丽塔！显然外星人给他的记忆消除了，再次回到虚拟的美好世界中去！影片结束。</p>\n<span id=\"more\"></span>\n\n<h1 id=\"影片解读\"><a href=\"#影片解读\" class=\"headerlink\" title=\"影片解读\"></a>影片解读</h1><p>影片中演绎的是人类已经到达星际文明阶段。拥有穿梭宇宙的科技设备，可这项科技，还并不完全成熟。主角的飞船，成了倒霉鬼，偏离了预设目的地。飞到一个鸟不拉屎的地方，最要命的是这里，不仅仅只有他，还有许许多多的其他倒霉鬼，都葬送在这里。这里还有外形非常丑陋，内心却很善良的异形。他给主角编织了梦境，好让他安息长眠于此。 其实影片内容无需过多解读，他抛出的问题，就类似于黑客帝国。 虚假的美好，和残酷的真相。你选哪个？ 不管你选哪个，在那种环境下，最终的结果都是死亡。 一个是知道真相，有尊严地死去。 一个是抹杀你的好奇心，沉溺于虚假美好，了却余生。 个人解读：也许我们都生活在美好的假象里，很多东西一旦戳破，都丑陋不堪。</p>\n<h1 id=\"观后感\"><a href=\"#观后感\" class=\"headerlink\" title=\"观后感\"></a>观后感</h1><p>外星人外表丑陋恐怖但内心圣母般的照顾每一个迷失在宇宙中的灵魂。如果是你，虚拟的美好和残酷的现实你会选择哪一个？外国的CG动画炉火纯青，人物逼真到分不清是真假。我很喜欢科幻片，因为科幻片的就是对未来科技的遐想，在未来都有可能达到。</p>\n","categories":[{"name":"电影解读","slug":"电影解读","count":1,"path":"api/categories/电影解读.json"}],"tags":[{"name":"电影解读","slug":"电影解读","count":2,"path":"api/tags/电影解读.json"},{"name":"短剧","slug":"短剧","count":1,"path":"api/tags/短剧.json"}]}